[
    {   
        "title":"Grit Strength",
        "details":"World is committed to making participation in the event harass ment free on experience for everyone, regardless of leve of expenc gender by identity and expression oriention disability for personal.World is committed to making participation in the event harass ment free on experience for everyone, regardless of leve of expenc.",
        "photo":"https://i.ibb.co/b5Kf8PD/gritstrength-1.jpg"
    },
    {   
        "title":"ZUMBA ATHLETIC",
        "details":"t is a high-energy class with a unique teaching style. The instructor rarely uses verbal cues, and instead cues the next fitness dance movement with facial expressions, hand gestures, or body movements, again promoting cultural unity because anyone can take part in the class regardless of language.",
        "photo":"https://i.ibb.co/hLNXjKX/Zumba-1.jpg"
    },
    {
        "title":"FUSION YOGA",
        "details":"As a nonprofit dedicated to providing the types of holistic preventative healthcare that are generally not covered by insurance, Heal One World offers services low or no cost—no one is ever turned away due to lack of funds. We believe that the path to well-being should be accessible to all people, not just those who have the income to afford it. Please note: In studio classes require proof of vaccination/negative Covid-19 test within 48 hours prior to class. Social Distancing and local ordinances are followed.",
        "photo":"https://i.ibb.co/Q67kDPL/fusion-uoga-1.jpg"
    },
    {
        "title":"MEDITATION",
        "details":"About a gazillion studies have established that a consistent regime of cardiovascular and weight-bearing exercise is good for just about everything. Weight loss? Check. Chronic health conditions? Yes. Buffering against depression? Absolutely. You may have even resolved to go to the gym more regularly in 2019.    But if you're anything like me, working out is a mixed bag.   On the one hand, you're doing good things for the body and mind. On the other hand, gyms can be weird places where all our insecurities come out, where we feel great about ourselves one minute and lousy the next. That can be a serious bummer.",
        "photo":"https://i.ibb.co/1bR3b9H/meditation-1.jpg"
    },
    {
        "title":"CLIMB INDUCTION",
        "details":"Climbing is a strenuous and intensive activity. Remember that your body and mind will need rest, both in between attempts at different routes and in between climbing days. Keep getting stuck on the same problem? Take a break and come back to it later or another day. You’ll find that the time away from it gives your body a chance to recover and your mind fresh perspec",
        "photo":"https://i.ibb.co/ftKTZqM/climb-induction-1.jpg"
    },
    {
        "title":"PUNCH BOXING",
        "details":"Whether you want to be able to defend yourself or you’re interested in a combat sport like boxing or MMA, knowing how to throw a proper punch is an essential step. Being able to throw a controlled, accurate, and efficient punch is also important from a safety perspective, since throwing wild and unsteady punches is more likely to hurt you than your opponent. If you’re training with a heavy bag, hand pads, or boxing gloves, always wear hand wraps to ensure that you don’t break a bone or injure your wrist.",
        "photo":"https://i.ibb.co/S3GpkYG/punch-boxing-1.jpg"
    }
]